{
  "MAP": "Landkarte",
  "LEGENDS": "Märchen",
  "FAVOURITE": "Favorit",
  "ROADMAP": "Roadmap",
  "SUBSCRIPTION": "Abonnement",
  "PRIVACY": "Datenschutz-Bestimmungen",
  "TERMS": "Satzung",
  "VERSION": "Ausführung",
  "MENU": "MENU",
  "HOME_PAGE": "Zuhause",
  
  "SEARCH": "Suche nach einer märchen, z. B. Schmied, Baba Yaga",
  "CLEAR": "Klar",
  "PREMIUM": "Prämie",
  "LOADING": "Landung",
  "NO_RESULTS": "Es gibt keine Ergebnisse für diese Abfrage",
  "THAT_ALL": "Demnächst mehr märchen!",
  "LANG_CHANGE": "Deutsch wurde gewählt.",
  
  "NO_FAV": "Du hast noch keine Lieblingslegenden.",
  "FAV_DESC": "Klicken Sie auf Herzen in märchen, um sie zu Ihren Favoriten hinzuzufügen und Ihre Freude zu teilen.",
  "ROADMAP_DESC": "Das ist unsere offizielle Roadmap auf einen Blick. Unser Hauptziel ist es, Masuren zu fördern, den Ort, aus dem wir kommen und auf den wir stolz sind. Wir hoffen, dass wir alle unten aufgeführten Punkte erfüllen können!",
  "YOUR-CO-ORDINATES": "Ihre Koordinaten: ",
  "UNLOCK_LOCALIZATION": "Entsperren Sie den Standort in den App-Berechtigungen.",
  "CANT_GET_LOCALIZATION": "Das Gerät kann Ihren Standort nicht abrufen",
  "LIMIT_LOCALIZATION": "Das Gerät hat das Zeitlimit für die Ortung überschritten.",
  "404": "Uppss, es wurde keine solche Seite gefunden.",
  "THIS_IS_YOU": "Hier sind Sie ja",
  "AVAILABLE_IN_PRO": "Verfügbar nach dem Lösen des Rätsels in der mobilen Anwendung für Ihr Telefon!",
  "DOWNLOAD_APP": "In unserer mobilen App finden Sie noch viel mehr! Wir sehen uns in Masuren!",
  "MORE_IN_APP": "Beenden Sie das Lesen in der mobilen Anwendung für Ihr Telefon!",
  "CANT_LOAD_PAGE": "Diese Seite konnte nicht geladen werden",
  "REFRESH": "Aktualisierung",
  "LEFT_MORE": "Es gibt noch",
  "TEXT": "legende",
  "TAGS": "Stichworte",
  "COMMENTS": "Bemerkungen:",
  "LIKE_IT": "Gefällt mir!",
  "YOU_LIKE_IT": "Gefällt dir!",
  "LOAD_ALSO": "Mehr laden",
  "NO_COMMENTS": "Noch keine Kommentare, sei der Protagonist!",
  "WRITE_COMMENTS": "schreibe einen Kommentar",
  "NAME": "Name: ",
  "NAME_2": "Name",
  "EDIT": "Bearbeiten",
  "CHOOSE_AVATAR": "Wählen Sie einen Avatar",
  "YOUR_COMMENT": "Dein Kommentar..",
  "ADD_COMMENT": "Kommentar ",
  
  "NO_BAD_WORDS": "Hey, wir benutzen hier keine bösen Worte!",
  "CHOOSE_DIFFERENT_ NAME": "Bitte wählen Sie einen anderen Namen.",
  "WAITING_FOR_APPROVE": "Ihr Kommentar wartet auf Genehmigung.",
  "FILL_FIELDS": "Füllen Sie alle Felder davor aus, um einen Kommentar hinzuzufügen.",
  "YOUR-CO-ORDINATES": "Ihre Koordinaten: ",
  "REFRESHING_DATA": "Ich aktualisiere die Daten..",
  "CANT_BUY": "Kauf fehlgeschlagen",
  
  "TRIAL_TITLE": "Die ersten 3 Tage sind kostenlos",
  "TRIAL_DESC": "Keine Gebühren bis zum Ende der 3-tägigen Testphase. Kündigen Sie, wann immer Sie wollen.",
  "LEGENDS_AS_PRO": "Schalte vollen Zugriff auf Premium-märchen frei",
  "MAP_AS_PRO": "Durchsuchen Sie Premium-Orte auf der Karte",
  "COMMENT_AS_PRO": "Kommentieren Sie als vorgestellter Benutzer",
  "ECONOMIC": "SPARSAM",
  "YOU_SAVE": "Du sparst",
  "WEEK": "woche",
  "MONTHS": "monate",
  "MONTH": "monat",
  
  "YOU_PAY": "Sie bezahlen",
  "EULA_IOS": "Alle Abonnements bieten in den ersten 3 Tagen kostenlosen Zugriff auf erweiterte Funktionen. Die Zahlung wird erst nach 3 Tagen eingezogen. Nachdem Ihr Kauf bestätigt wurde, verarbeitet Ihr iTunes-Konto die Zahlung. Ihr Apple-Konto verlängert den Dienst automatisch für die nächste Woche, den nächsten Monat oder die nächsten 12 Monate. Sie können sich mindestens 24 Stunden vor Ablauf Ihres Abonnements abmelden und die automatische Verlängerung stoppen. Nach dem Kauf kann die Kündigung jederzeit über die Apple Account Identification Einstellung im App Store erfolgen.",
  "EULA_GOOGLE": "Alle Abonnements bieten in den ersten 3 Tagen kostenlosen Zugriff auf erweiterte Funktionen. Die Zahlung wird erst nach 3 Tagen eingezogen. Nachdem Ihr Kauf bestätigt wurde, verarbeitet Ihr Google-Konto die Zahlung. Ihr Google-Konto verlängert den Dienst automatisch für die nächste Woche, den nächsten Monat oder die nächsten 12 Monate. Sie können sich mindestens 24 Stunden vor Ablauf Ihres Abonnements abmelden und die automatische Verlängerung stoppen. Nach dem Kauf ist die Kündigung jederzeit über Ihre Google-Kontoeinstellungen im App Store möglich.",
  "RESTORE_PURCHASE": "Kauf wiederherstellen",

  "COOKIES": "Wir verwenden Cookies, um Ihnen ein besseres Surferlebnis zu bieten. Durch den Zugriff auf diese Website stimmen Sie unseren zu",
  "PRIVACY_LINK": "Datenschutz-Bestimmungen",
  "OK_ENTER": "Okay, ich komme rein",
  "APP_SOON": "Wir arbeiten noch an der iOS-App.",
  "BREAK": "Technische Pause",
  "BREAK_DESC": "Die Arbeit an der Website ist im Gange, wir sind bald wieder für Sie da.",
  "INTERNET": "Keine Verbindung",
  "INTERNET_DESC": "Keine Internetverbindung, bitte versuchen Sie es erneut."
  
   
}